INSERT INTO member (created_at,modified_at,avg_star_rate,date_of_birth,email,image,introduction,life_category,member_type,name,password)
VALUES
     ('2022-04-15 10:30:00', '2022-06-18 10:35:00','4.5','2000.3.12','19584@naver.com','이미지1','안녕하세요,청년입니다','ETC','YOUTH','서승아','1234567!!'),
     ('2022-05-15 10:30:00', '2022-07-18 10:35:00','3.7','1999.3.12','email@naver.com','이미지2','잘부탁드립니다','ETC','YOUTH','김코딩','1234567!!'),
     ('2022-06-15 10:30:00', '2022-08-18 10:35:00','4.1','1987.3.12','eeee@naver.com','이미지3','안녕하세요,시니어입니다','ETC','SENIOR','이코딩','1234567!!'),
     ('2022-07-15 10:30:00', '2022-09-18 10:35:00','2.8','1988.3.12','sssss@naver.com','이미지4','안녕하세요,청년입니다','ETC','SENIOR','삼코딩','1234567!!'),
     ('2022-08-15 10:30:00', '2022-10-18 10:35:00','4.2','2004.3.12','aaaaa@naver.com','이미지5','안녕하세요,청년입니다','ETC','YOUTH','사코딩','1234567!!');